{
    "status": "success",
    "reason": "",
    "total": 3,
    "result": [
        {
            "id": 23,
            "name": "5.- ¿Qué pasa con Kepa?",
            "description": "El fichaje de Kepa Arrizabalaga por el Real Madrid se consumó… sólo en la prensa deportiva, que hasta le había llegado a buscar casa en la capital.",
            "slug": "5-que-pasa-con-kepa",
            "file": "uploads/episodes/episode-i8bI6RmxE6.mp3",
            "image": "",
            "active": true,
            "labels": "",
            "reproductions": null,
            "visible_reps": 0,
            "duration": 629,
            "date": "2018-04-09 08:49",
            "info": {
                "likes": 0,
                "comments": 0
            },
            "origin": {
                "id": 12,
                "name": "La libreta de Van Gaal"
            }
        },
        {
            "id": 14,
            "name": "5.- Niños que matan.",
            "description": "En las últimas semanas, se han reportado numerosas noticias con menores de 14 años como protagonistas de agresiones, abusos sexuales y hasta homicidios, ¿qué hace que un niño pase de ser de quien hay que proteger a quien hay que protegerse? Hablamos de niños violentos con el psicólogo, especialista en conductas violentas, Juan Ramón Pereira; conocemos un caso paradigmático de menores asesinos de la mano de Chris Campos: los crímenes de Mary Bell; en “La Ciencia Negra”, Juanjo Sánchez- Oro nos hablará de un experimento sobre desdoblamiento de personalidad que hemos titulado “los tres Jesucristos”; en “El Club de los Marineros Muertos” debuta Miguel Salas, con su cuento “Prejuicio”.\r\n43 BETH, LA NIÑA PSICÓPATA.",
            "slug": "5-ninos-que-matan",
            "file": "uploads/episodes/episode-VqYheGAPfL.mp3",
            "image": "",
            "active": false,
            "labels": "",
            "reproductions": null,
            "visible_reps": 0,
            "duration": 2909,
            "date": "2018-04-09 08:35",
            "info": {
                "likes": 0,
                "comments": 0
            },
            "origin": {
                "id": 10,
                "name": "Elena en el país de los horrores"
            }
        },
        {
            "id": 11,
            "name": "6.- Beth, la niña psicópata.",
            "description": "Beth y su hermano Jon quedaron huérfanos de madre cuando la niña apenas tenía un año. Estuvieron a cargo de su padre biológico, pero pronto se desató el infierno: vivieron en un estado de semiabandono y abusos de todo tipo hasta que los servicios sociales detectaron el problema, los pusieron a salvo y los entregaron a sus nuevos padres. Tenían entonces 19 y 7 meses, respectivamente. Pese a que su vida cambiara radicalmente, pese a que ahora estuvieran en un hogar lleno de amor y atenciones, Beth comenzó a maltratar a su hermano con una crueldad inusitada, poniendo, en ocasiones, en peligro su vida. La cadena HBO produjo en 1992 un documental contando su historia. En él, se puede ver la entrevista que el psicólogo clínico Dr. Ken Magid, especialista en el tratamiento de niños víctimas de abusos severos, hizo a Beth cuando tenía seis años. La oímos hablar con franqueza sobre sus impulsos destructivos, cómo intenta acabar con la vida de su hermano y de sus padres.",
            "slug": "6-beth-la-nina-psicopata",
            "file": "uploads/episodes/episode-XTYGTQhxDG.mp3",
            "image": "",
            "active": true,
            "labels": "",
            "reproductions": null,
            "visible_reps": 0,
            "duration": 567,
            "date": "2018-04-09 08:33",
            "info": {
                "likes": 0,
                "comments": 0
            },
            "origin": {
                "id": 10,
                "name": "Elena en el país de los horrores"
            }
        }
    ]
}